/* Generic strings */
"OK" = "OK";
"CONTINUE" = "Fortfahren";
"CANCEL" = "Abbrechen";
"ENABLE" = "Aktivieren";
"DISABLE" = "Deaktivieren";
"SAVE" = "Sichern";
"QUIT" = "Beenden";
"YES" = "Ja";
"NO" = "Nein";
"ADD" = "Hinzufügen";
"IGNORE" = "Ignorieren";
"DELETED" = "Gelöscht";
"CHANGE" = "Ändern …";
"HELP..." = "Hilfe …";
"SYSTEM" = "System";
"CONFIGURE..." = "Konfigurieren …";
"SELECT_BUDDY" = "Auswählen";
"INFO..." = "Informationen …";
"ENABLED" = "Aktiviert";
"DISABLED" = "Deaktiviert";
"OFF" = " Deaktiviert";
"SET" = "Einstellen …";
"DETAILS" = "Details …";
//"UNPAIR" = "Unpair";
"NEW" = "Neu:";
"NEW_ACCOUNT" = "Neuer Account:";
"LOGOUT" = "Abmelden";
"RESTART" = "Neustart";
"REVEAL_IN_FINDER" = "Im Finder zeigen";

"PUBLIC_SHAREPOINT_NAME" = "%@s öffentlicher Ordner";

"AX_SEPARATOR_ROLE_DESCRIPTION" = "Trennzeichen";
"AX_ADD_USER_DESCRIPTION" = "Benutzer oder Gruppe hinzufügen";
"AX_DELETE_USER_DESCRIPTION" = "Benutzer oder Gruppe löschen";
"AX_ADD_LOGIN_ITEM_DESCRIPTION" = "Anmeldeobjekt hinzufügen";
"AX_DELETE_LOGIN_ITEM_DESCRIPTION" = "Anmeldeobjekt löschen";
//
"AX_USERSTABLE_ROLE_DESCRIPTION" = "Liste";
"AX_USERSTABLE_DESCRIPTION" = "Accounts, Gruppen und Anmeldeoptionen";

// the username/group name is the first item
"AX_CURRENT_USER_DESCRIPTION" = "%@, aktueller Benutzer";
"AX_OTHER_USER_DESCRIPTION" = "%@, Benutzer";
"AX_OTHER_GROUP_DESCRIPTION" = "%@, Gruppe";
"AX_OUTLINETABLE_DESCRIPTION" = "Andere Accounts";
"AX_LOGINWINDOW_OPTIONS_DESCRIPTION" = "Anmeldeoptionen";
//
"AX_PASSWORD_ASSISTANT_DESCRIPTION" = "Kennwortassistent";
"AX_ADD_ALIAS_DESCRIPTION" = "Alias hinzufügen";
"AX_DELETE_ALIAS_DESCRIPTION" = "Alias löschen";
//
"AX_DIVIDER_ROLE_DESC" = "Teiler";

"USER_CONTEXTUAL_MENU_TITLE_USER" = "Erweiterte Optionen …";
"USER_CONTEXTUAL_MENU_TITLE_GROUP" = "Benutzer oder Gruppe hinzufügen …";

"RESTART_TITLE" = "Um den angegebenen Ordner als Benutzerordner zu verwenden, müssen Sie Ihren Computer neu starten.";

"GEAR_BUTTON_TOOLTIP" = "Erweiterte Optionen …";
"ADVANCED_OPTIONS_TITLE" = "Benutzer: „%@“";
"NEW_ALIAS" = "Neues Alias";
"ADV_HOMEDIR_NOTFOUND_TITLE" = "Möchten Sie den Pfad zum Benutzerordner von „%@“ wirklich auf „%@?“ ändern?";
"ADV_HOMEDIR_NOTFOUND_DESCR" = "Wenn dieser Pfad nicht dem tatsächlichen Speicherort des Benutzerordners entspricht, kann sich der Benutzer nicht an diesem Computer anmelden.";

"CREATE_ACCOUNT" = "Account erstellen";
"CREATE_IDENTITY" = "Account erstellen";
"CREATE_GROUP" = "Gruppe erstellen";
"CHANGE_PASSWORD_" = "Kennwort ändern …";
"RESET_PASSWORD_" = "Kennwort zurücksetzen …";
"CHANGE_PASSWORD" = "Kennwort ändern";
"RESET_PASSWORD" = "Kennwort zurücksetzen";

"MY_ACCOUNT" = "Mein Account";
"ACCOUNTS" = "Accounts";
"OTHER_ACCOUNTS" = "Andere Accounts";
"IDENTITY_ACCOUNTS" = "Freigabe-Accounts";
"ACCOUNTS_HELP_MENU_TITLE" = "Benutzer-Hilfe";

"HOMEDIRPATH_DIDCHANGE_WARNING" = "Sie müssen Ihren Computer neu starten, damit die Änderungen dieser Einstellungen wirksam werden.";

"GROUPS" = "Gruppen";
//"GROUP_IS_REGULAR" = "";
"EDIT_GROUP_NAME_NO_NAME" = "Sie haben keinen Gruppennamen eingegeben.";
"EDIT_GROUP_NAME_EXISTS" = "Der Name „%@“ ist nicht verfügbar.";

"USER_IS_REGULAR" = "Standard";
"USER_IS_ADMIN" = "Admin";
"USER_IS_GUEST" = "Gast";
//"USER_IS_NOT_ADMIN" = "";
"USER_IS_NETWORK" = "Netzwerk";
"USER_IS_MANAGED" = "Verwaltet";
"USER_IS_SIMPLIFIED" = "Einfach";
"USER_HAS_MOBILE_HOMEDIR" = "Mobil";
"USER_IS_EXTERNAL_ACCOUNT" = "Extern";
"USER_IS_IDENTITY" = "Nur Freigabe";
"USERNAME_IS_ADMIN" = "Der Benutzer „admin“ wird als Administrator angelegt. Sie können dies nicht ändern.";
//"USERNAME_IS_ADMIN_DESCR" = "";

"BACKUP_FV_TITLE" = "Da FileVault für diesen Account aktiviert ist, sichert Time Machine die Dateien dieses Benutzers nur, wenn er angemeldet ist.";

"LOGIN_WINDOW" = "Anmeldeoptionen";
"LOGIN_WINDOW_OPTIONS" = "Optionen";
"LOGINOPTIONS_TOOLTIP" = "Vorgehensweise beim Anmelden von Benutzern bei ihrem Account ändern";

"PARENTALCONTROLS_ADMIN_WARNING" = "Möchten Sie „%@“ wirklich erlauben, diesen Computer zu verwalten?";
"PARENTALCONTROLS_ADMIN_WARNING_DESC" = "Für diesen Account ist die Kindersicherung aktiviert. Wenn Sie diesem Benutzer erlauben, den Computer zu verwalten, wird die Kindersicherung deaktiviert. Sie müssen sich abmelden und erneut anmelden, damit diese Änderung wirksam wird.";
"PARENTALCONTROLS_WARNING" = "Möchten Sie die Kindersicherung für den Administrator-Benutzeraccount „%@“ wirklich aktivieren?";
"PARENTALCONTROLS_WARNING_DESC" = "Wenn Sie die Kindersicherung für diesen Benutzeraccount aktivieren, kann der Account nicht zum Verwalten des Computers verwendet werden.\n\nDamit die Änderung wirksam wird, müssen Sie sich abmelden und dann erneut anmelden.";
"PARENTALCONTROLS_WARNING_NOLOGOUT" = "Wenn Sie die Kindersicherung für diesen Benutzeraccount aktivieren, kann der Account nicht zum Verwalten des Computers verwendet werden.";
"PARENTALCONTROLS_ADMIN_ALERT" = "Sie können die Kindersicherung nicht für einen Administratoraccount aktivieren. Erstellen Sie einen neuen Benutzeraccount und aktivieren Sie dann die Kindersicherung für den neuen Account.";

"GUEST_FULLNAME" = "Gast-Account";
"LOGIN_AND_SHARING" = "Anmeldung, Freigabe";
"LOGIN_ONLY" = "Nur Anmeldung";
"SHARING_ONLY" = "Nur Freigabe";

"NEW_USER_TITLE" = "Neuer Benutzer";
"NEW_PASSWORD" = "Neues Kennwort:";
"PASSWORD" = "Kennwort:";

"MANAGED_TOOLTIP" = "Dieses Objekt ist grau dargestellt, da es von Ihrem Systemadministrator verwaltet wird.";
"USER_LOGGEDIN_TOOLTIP" = "Sie können diesen Benutzeraccount nicht ändern, da der Benutzer angemeldet ist.";
"ADD_ACCOUNT_TOOLTIP" = "Benutzeraccount hinzufügen";
"DELETE_ACCOUNT_TOOLTIP" = "Ausgewählten Benutzeraccount löschen";

"NEED_LOGOUT_ME" = "Sie müssen den Computer neu starten, damit diese Änderung wirksam wird.";
"NEED_LOGOUT_USER" = "Sie müssen den Computer neu starten, damit Ihre Änderungen an den Administratoreinstellungen von %@ wirksam werden.";
//"NEED_LOGOUT_DESC" = "";

/* Special tooltips */
"ADMINCHECKBOX_3707901" = "Sie können dem Benutzer „admin“ die Administratorrechte nicht nehmen.";
"ADMINCHECKBOX_4058550" = "Dieser Benutzer gehört zu einer Gruppe, die über Administratorrechte verfügt. Weitere Informationen erhalten Sie von Ihrem Netzwerkadministrator.";

/* Reset password tooltips */
"CANNT_CHANGE_PASS_MANAGED" = "Sie können das Kennwort dieses Benutzers nicht ändern, da dies ein verwalteter Benutzeraccount ist.";
"CANNT_CHANGE_PASS_MOBILE" = "Sie können das Kennwort dieses Benutzers nicht ändern, da dies ein mobiler Account ist.";
"CANNT_CHANGE_PASS_FV" = "Sie können das Kennwort dieses Benutzers nicht ändern, da der Benutzer FileVault aktiviert hat.";
"CANNT_CHANGE_PASS_PASSWORDSERVER" = "Sie können das Kennwort dieses Benutzers nicht ändern. Das Kennwort für diesen Account wird von einem Server vergeben.";
"CANNT_CHANGE_PASS_GUEST" = "Sie können das Kennwort dieses Benutzers nicht ändern, da dies ein Gast-Account ist.";

/* Password error alerts */
"PASS_VERIFY_ERR" = "Die eingegebenen Kennwörter stimmen nicht überein. Bitte geben Sie Ihr Kennwort erneut ein.";
//"PASS_VERIFY_ERR_DESC" = "";
"PASS_VERIFY_ERR_SHORT" = "Die Kennwörter stimmen nicht überein.";

"PASS_IS_EMPTY_FV_ERR" = "Das Kennwort ist leer.";
//"PASS_IS_TOO_SHORT_ERR_DESC" = "";

"PASS_IS_EMPTY_ERR" = "Sie haben kein Kennwort eingegeben.";
"PASS_IS_EMPTY_ERR_DESC" = "Sie benötigen ein Kennwort für diesen Benutzeraccount, um FileVault zu aktivieren.";

"PASS_IS_EMPTY_WARN" = "Sie haben kein Kennwort für diesen Benutzeraccount eingegeben. Möchten Sie dies wirklich?";
"PASS_IS_EMPTY_WARN_DESC" = "Da Sie kein Kennwort für diesen Benutzeraccount eingegeben haben, können sich beliebige Personen an Ihrem Computer anmelden.";
"SET_PASSWORD" = "Kennwort festlegen";

"PASS_REQUIRED_ERR" = "Für den Administrator wird ein Kennwort benötigt. Bitte geben Sie ein Kennwort ein.";
"PASS_REQUIRED_ERR_DESC" = "Der Benutzer „%@“ hat kein Kennwort eingegeben.";

"OLD_PASSWORD" = "Altes Kennwort:";
"MASTER_PASSWORD" = "Hauptkennwort:";
"MASTER_PASSWORD_IS_EMPTY_ERR" = "Sie haben kein Hauptkennwort eingegeben.";
"PASS_RESET_FAILED_TITLE" = "Das Zurücksetzen des Kennworts ist fehlgeschlagen.";
"CHANGE_PASS_FAILED_TITLE" = "Das Kennwort für den Account „%@“ wurde nicht geändert.";

"CHANGE_PASS_FAILED" = "Möglicherweise erlaubt Ihr Systemadministrator Ihnen nicht, Ihr Kennwort zu ändern, oder es gab ein anderes Problem mit Ihrem Kennwort. Bitte wenden Sie sich an Ihren Systemadministrator.";
"CHANGE_PASS_FAILED_NewPasswordRequired" = "Sie müssen ein neues Kennwort eingeben.";
"CHANGE_PASS_FAILED_QualityCheck" = "Ihr Kennwort erfüllt die Anforderungen Ihres Serveradministrators nicht. Möglicherweise müssen Sie andere Zeichen, Zahlen oder Symbole in Ihrem Kennwort verwenden. Falls Sie sich nicht sicher sind, wie Sie Ihr Kennwort ändern müssen, wenden Sie sich an Ihren Systemadministrator, bevor Sie es erneut versuchen.";
"CHANGE_PASS_FAILED_TooShort" = "Das Kennwort enthält zu wenig Zeichen. Verwenden Sie bitte ein längeres Kennwort.";
"CHANGE_PASS_FAILED_TooLong" = "Ihr Kennwort enthält zu viele Zeichen. Verwenden Sie bitte ein kürzeres Kennwort.";
"CHANGE_PASS_FAILED_NeedsLetter" = "Ihr Kennwort muss mindestens einen Buchstaben zusätzlich zu anderen Zeichen enthalten. Bitte versuchen Sie es erneut.";
"CHANGE_PASS_FAILED_NeedsDigit" = "Ihr Kennwort muss mindestens eine Zahl zusätzlich zu anderen Zeichen enthalten. Bitte versuchen Sie es erneut.";
"CHANGE_PASS_FAILED_TooSoon" = "Sie haben kürzlich Ihr Kennwort geändert und können es jetzt nicht erneut ändern, da Ihr Systemadministrator Ihnen nicht erlaubt, Ihr Kennwort so oft zu ändern. Bitte wenden Sie sich an Ihren Systemadministrator.";
"CHANGE_PASS_FAILED_Expired" = "Ihr Kennwort ist abgelaufen und muss geändert werden.";
"CHANGE_PASS_FAILED_FV" = "FileVault wurde für diesen Account aktiviert. Versuchen Sie, FileVault zu deaktivieren und Ihr Kennwort zu ändern. Aktivieren Sie anschließend FileVault erneut.";


/* No room to create new user */
"CREATE_USER_NO_ROOM" = "Es ist nicht genügend Speicherplatz verfügbar, um einen neuen Benutzeraccount anzulegen.";
"CREATE_USER_NO_ROOM_DESC" = "Um einen neuen Benutzeraccount anzulegen, benötigen Sie %@ zusätzlichen Festplattenspeicher. Leeren Sie den Papierkorb oder löschen Sie unnötige Dateien auf Ihrem Volume und versuchen Sie erneut, den Benutzeraccount anzulegen.";

/* Home folder exists */
"HOME_EXISTS_ERR" = "Eine Datei „%@“ existiert bereits im Ordner „Benutzer“.";
"HOME_EXISTS_ERR_DESCR" = "Geben Sie einen neuen Kurznamen ein. Sie können nicht dieselben Buchstaben mit geänderter Groß-/Kleinschreibung verwenden.";
"HOME_EXISTS_WARN" = "Ein Ordner „%@“ existiert bereits im Ordner „Benutzer“. Möchten Sie diesen Ordner als Benutzerordner für diesen Benutzeraccount verwenden?";
"HOME_EXISTS_WARN_DESCR" = "Wenn Sie den Ordner nicht als Benutzerordner für diesen Account verwenden möchten, klicken Sie auf „Abbrechen“ und geben Sie einen neuen Kurznamen ein. Sie können nicht denselben Namen mit geänderter Groß-/Kleinschreibung verwenden.";


/* Delete user */
"DELETE_USER_BUTTON" = "Benutzer löschen …";
"DELETE_CACHED_USER_BUTTON" = "Entfernen …";

"DELETE_MOBILE_USER" = "Möchten Sie den mobilen Benutzeraccount „%@“ wirklich löschen?";
"DELETE_USER" = "Möchten Sie den Benutzeraccount „%@“ wirklich endgültig löschen?";
"DELETE_IDENTITY" = "Möchten Sie den Freigabe-Account „%@“ wirklich endgültig löschen?";
"DELETE_GROUP" = "Möchten Sie die Gruppe „%@“ wirklich löschen?";

"DELETE_USER_DESC" = "Um diesen Benutzeraccount zu löschen, wählen Sie aus, wie Sie mit dem Benutzerordner des Accounts verfahren möchten, und klicken anschließend auf „OK“.";

/*"DELETE_USER_DESC" = "To delete the account and save the contents of the user’s home folder, \“%@\”, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately.";*/
/*"DELETE_USER_DESC" = "To delete \“%@\” user account but save the user’s home folder, click OK. The user’s home folder is saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open this file. If you don’t want to save the user’s home folder, click Delete Immediately";*/
/*"DELETE_USER_DESC" = "The contents of the user’s home folder, \“%@,\” will be saved in a file in the Deleted Users folder, which is in the Users folder. To access the contents of the user’s home folder, open the file. If you do not want to save the user’s home folder, click Delete Immediately.";*/
"DELETE_ODDUSER_DESC" = "Der Benutzeraccount „%@“ wird endgültig gelöscht.";
"DELETE_IDENTITY_DESC" = "Der Freigabe-Account „%@“ wird endgültig gelöscht.";
"DELETE_GROUP_DESC" = "Die Gruppe „%@“ wird endgültig gelöscht.";

"DELETE_GUEST_USER" = "Der Gast-Account „%@“ wird endgültig gelöscht.";
//"DELETE_GUEST_USER_DESC" = "";

"DELETE_USER_DI_SUBTITLE" = "Das Image wird gesichert im Ordner „Gelöschte Benutzer“ (im Ordner „Benutzer“).";
"DELETE_USER_DI_SUBTITLE_NO_ROOM" = "Der Benutzerordner kann nicht gesichert werden. Um den Ordner zu sichern, benötigen Sie %@ freien Festplattenspeicher.";
"DELETE_USER_NO_ROOM" = "Möchten Sie den Benutzeraccount „%@“ wirklich endgültig löschen?";
"DELETE_USER_NO_ROOM_DESC" = "Der Benutzerordner wird nicht gesichert. Für das Sichern benötigen Sie %@ freien Festplattenspeicher. Entleeren Sie den Papierkorb oder löschen Sie andere Dateien auf Ihrem Volume und löschen Sie dann den Benutzeraccount. Falls Sie den Benutzerordner nicht sichern möchten, wählen Sie „Sofort löschen“.";

"DELETE_CACHED_USER" = "Möchten Sie den Account „%@“ im Cache wirklich endgültig entfernen?";
"DELETE_CACHED_USER_DESC" = "Der Account im Cache wird mit seinem Benutzerordner von diesem Computer entfernt.";

"DELETE_USER_ERR" = "Der Benutzeraccount „%@“ konnte nicht gelöscht werden";
"DELETE_USER_ERR_DESC" = "Beim Erstellen des Backups dieses Benutzerordners ist ein Fehler aufgetreten.";

/* User name isn't unique alert */
"USERNAME_IS_NOT_UNIQUE" = "Es gibt bereits einen Benutzer mit dem Namen „%@“. Bitte geben Sie einen anderen Namen ein.";
//"USERNAME_IS_NOT_UNIQUE_DESC" = "";
"USERNAME_IS_NOT_UNIQUE_SHORT" = "Dieser Name wird bereits verwendet.";

"USERNAME_IS_NOT_AVAILABLE" = "Der Name „%@“ ist nicht verfügbar. Bitte geben Sie einen anderen Namen ein.";
//"USERNAME_IS_NOT_AVAILABLE_DESC" = "";
"USERNAME_IS_NOT_AVAILABLE_SHORT" = "Dieser Name ist nicht verfügbar.";

/* UNIX name isn't unique alert */
"UNIXNAME_IS_NOT_UNIQUE" = "Es gibt bereits einen Benutzer mit dem Kurznamen „%@“. Bitte geben Sie einen anderen Kurznamen ein.";
//"UNIXNAME_IS_NOT_UNIQUE_DESC" = "";
"UNIXNAME_IS_NOT_UNIQUE_SHORT" = "Dieser Name wird bereits verwendet.";


/* User name is empty alert */
"USERNAME_IS_EMPTY" = "Das Namensfeld ist leer.";
//"USERNAME_IS_EMPTY_DESC" = "";
"USERNAME_IS_EMPTY_SHORT" = "Der Name darf nicht leer sein.";


/* Short name is empty alert */
"UNIXNAME_IS_EMPTY" = "Das Feld für den Kurznamen ist leer. Bitte geben Sie einen Kurznamen ein.";
//"UNIXNAME_IS_EMPTY_DESC" = "";
"UNIXNAME_IS_EMPTY_SHORT" = "Der Name darf nicht leer sein.";


/* Short name is not valid alert */
"UNIXNAME_IS_NOT_VALID" = "Der Name „%@“ ist ungültig. Bitte geben Sie einen anderen Namen ein.";
"UNIXNAME_IS_NOT_VALID_DESC" = "Dies ist eine Alternative zu Ihrem Benutzernamen, die einige Netzwerkdienste benutzen. Geben Sie Kleinbuchstaben ohne Leerzeichen oder Sonderzeichen ein.";
"UNIXNAME_IS_NOT_VALID_SHORT" = "Leer- oder Sonderzeichen sind nicht erlaubt.";
/*A valid name consists of 255 characters or fewer which can be lowercase a through z, 0 through 9, and underscore.";*/


/* Short name is "Pubic" alert */
"UNIXNAME_IS_PUBLIC" = "Der Name „public“ ist reserviert. Bitte geben Sie einen anderen Namen ein.";
//"UNIXNAME_IS_PUBLIC_DESC" = "";
"UNIXNAME_IS_PUBLIC_SHORT" = "„public“ ist reserviert.";

/* Short name is "Pubic" alert */
"UNIXNAME_IS_FTP_SHORT" = "„ftp“ ist ein reservierter Name.";

/* Authenticate panels */
"REQUIRES_PASSWORD" = "Sie benötigen ein Administratorkennwort, um Änderungen an „Mehrere Benutzer“ vorzunehmen.";
"INCORRECT_PASSWORD" = "Sie haben Ihr Kennwort nicht richtig eingegeben. Bitte versuchen Sie es erneut.";
//"INCORRECT_PASSWORD_DESC" = "";
"NONADMIN_USER" = "Ungültiger Benutzer";
"NONADMIN_USER_DESC" = "„%@“ hat auf diesem Computer keine Administratorrechte. Nur ein Administrator kann diese Änderungen vornehmen.";
"AUTHPANEL_CAPTION_INSERT_NAME" = "Namens";
"AUTHPANEL_CAPTION_INSERT_PICTURE" = "Bildes";
"AUTHPANEL_CAPTION" = "Identifizieren Sie sich zur Änderung Ihres %@.";


/* Authentication */
"AUTHENTICATING..." = "Identifizierung …";


/* Enable hint alert */
"ENABLE_HINT" = "Die Merkhilfe für Kennwörter ist derzeit nicht auf diesem Computer verfügbar. Möchten Sie sie aktivieren?";
"ENABLE_HINT_DESC" = "Nach 3 ungültigen Eingaben wird die Merkhilfe für Kennwörter angezeigt. Um die Merkhilfe für Kennwörter zu aktivieren, öffnen Sie die Systemeinstellung „Benutzer“ und klicken Sie auf „Anmeldeoptionen“.";


/* Autologin alert */
"AUTOLOGIN_TITLE" = "Die automatische Anmeldung ist aktiviert. Möchten Sie sie deaktivieren?";
"AUTOLOGIN_DESCR" = "Wenn die automatische Anmeldung aktiviert bleibt, müssen Sie sich erst abmelden, damit sich dieser Benutzer mit seinem Account anmelden kann. Nach Einschalten oder Neustart wird der Benutzer „%@“ wieder automatisch an diesem Computer angemeldet.";
"AUTOLOGIN_OK" = "Automatische Anmeldung beibehalten";
"AUTOLOGIN_NO" = "Automatische Anmeldung ausschalten";
"AUTOLOGIN_CHECKBOX" = "Automatisch als „%@“ anmelden";
"AUTOLOGIN_DISABLED_FOR_FVUSER" = "Ein Benutzer mit verschlüsseltem Benutzerordner kann nicht automatisch angemeldet werden.";
"AUTOLOGIN_MANAGED" = "Sie können die automatische Anmeldung nicht aktivieren, da diese von Ihrem System-Administrator deaktiviert wurde.";


/* Keychain related alert */
"KEYCHAIN_NONADMIN_PASSWORD" = "Ihr Schlüsselbundkennwort wird auf Ihr neues Anmeldekennwort geändert.";
//"KEYCHAIN_NONADMIN_PASSWORD_DESCR" = "";

"KEYCHAIN_ADMIN_SELF_PASSWORD" = "Das Kennwort für Ihren Schlüsselbund „Anmeldung“ wird durch Ihr neues Kennwort ersetzt.";
"KEYCHAIN_ADMIN_SELF_PASSWORD_DESCR" = "Wenn Ihr Schlüsselbund „Anmeldung“ geschützt ist, müssen Sie zuerst Ihr aktuelles Kennwort für den Schlüsselbund „Anmeldung“ eingeben, bevor das Kennwort geändert werden kann.";

"KEYCHAIN_ADMIN_OTHER_PASSWORD" = "Das Schlüsselbundkennwort für diesen Benutzer kann nicht auf das neue Anmeldekennwort geändert werden. Das alte Schlüsselbundkennwort wird weiterhin verwendet.";
"KEYCHAIN_ADMIN_OTHER_PASSWORD_DESCR" = "Der Benutzer kann sein Schlüsselbundkennwort mit dem Programm „Schlüsselbundverwaltung“ im Ordner „Dienstprogramme“ ändern.";


/* User picture */
"APPLE_PICTURES" = "Apple Bilder";

"PICTURE_IS_TOO_LARGE_ERR" = "Das ausgewählte Bild ist zu groß. Bitte wählen Sie ein anderes Bild.";
"PICTURE_IS_TOO_LARGE_DESC" = "Ein Benutzerbild sollte nicht größer als 128 x 128 Pixel sein.";


/* Login Items */
"UNKNOWN" = "Unbekannt";
"FILEEXISTS" = "Datei ist vorhanden";
"LOGINITEMEXISTS" = "Das Anmeldeobjekt „%@“ ist bereits in der Liste";

"ADD_LOGINITEM_TOOLTIP" = "Objekt zur Liste der Anmeldeobjekte hinzufügen";
"DELETE_LOGINITEM_TOOLTIP" = "Ausgewähltes Objekt löschen";

"LOGINITEMS_MANAGED_TITLE" = "Sie können diese Anmeldeobjekte nicht entfernen.";
"LOGINITEMS_MANAGED_TEXT" = "Sie können keine Anmeldeobjekte entfernen, da sie von Ihrem Systemadministrator verwaltet werden.";
"LOGINITEMS_MANAGED_TOOLTIP" = "Sie können dieses Objekt nicht ändern, da es von Ihrem Systemadministrator verwaltet wird.";
"LOGINITEM_GLOBAL_TOOLTIP" = "Sie können dieses Objekt nicht ändern, da die Systemeinstellung „Benutzer“ gesperrt ist.";

"LOGINITEMS_DELETEGLOBAL_WARNING_TITLE" = "Möchten Sie dieses Objekt wirklich entfernen?";
"LOGINITEMS_DELETEGLOBAL_WARNING_DESC" = "Das Entfernen des Objekts „%@\“ wirkt sich auf alle Benutzer dieses Computer aus.";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_TITLE" = "Möchten Sie diese Objekte wirklich entfernen?";
"LOGINITEMS_DELETEGLOBAL_FEW_WARNING_DESC" = "Das Entfernen der Objekte wirkt sich auf alle Benutzer dieses Computers aus.";


"CLASSIC_WARNING" = "Sie können die Classic-Umgebung nicht zu Ihren Anmeldeobjekten hinzufügen.";
"CLASSIC_TEXT" = "Die Verwendung der Classic-Umgebung wird von Ihrem Systemadministrator verwaltet.";

"LOGINITEMS_MANAGED_PANE_TEXT" = "Sie können die Anmeldeobjekte nicht ändern, da die Systemeinstellung „Anmeldeobjekte“ von Ihrem Systemadministrator verwaltet wird.";

"MULTIUSER_WARNING" = "Achtung";
"MULTIUSER_WARNING_DESC" = "Diese Funktion ermöglicht es, dass andere Benutzer nicht abgemeldet werden müssen und deren Software im Hintergrund aktiv bleibt, wenn Sie den Computer benutzen. Aktivieren Sie diese Funktion nur, wenn Sie den anderen Benutzern dieses Computers vertrauen.";

"LOGIN_ITEM_NAME_TEMPLATE" = "%@ (Alle Benutzer)";

/* SBS */
"SBS_LOCAL_PASSWORD_INCORRECT_SHORT" = "Sie haben ein ungültiges Kennwort für den lokalen Benutzeraccount eingegeben.";
"SBS_DETAILS_FORMAT" = "Dieser Account ist mit dem Account „%@“ auf dem Server „%@“ verbunden.";
"SBS_NETWORK_ACCOUNT_LABEL" = "Geben Sie für „%@“ den Namen und das Kennwort ein, die Sie vom Serveradministrator erhalten haben.";
"SBS_LOCAL_ACCOUNT_LABEL" = "Geben Sie das Kennwort für den Account „%@“ auf diesem Computer ein.";


/* Mobility */
"MobilityCreateButtonTitle" = "Erstellen …";
"MobilityConfigureButtonTitle" = "Einstellungen …";


/* .Mac */
".MAC_NAME_ERR" = "Sie können den .Mac Benutzernamen „%@“ nicht verwenden.";
".MAC_NAME_ERR_DESCR" = "Der Name „%@“ wurde bereits einer anderen Identität zugewiesen.";
"DOTMAC_NAME_TEMPLATE" = "%@-Name:";
"DOTMAC_PASSWORD_TEMPLATE" = "%@-Kennwort:";
"DOTMAC_USERNAME_TEMPLATE" = "%@-Benutzername:";

